var member = [
  {
    "phone": "18688888881",
    "name": "二姐"
  },{
    "phone": "18688888882",
    "name": "大姐"
  },{
    "phone": "18688888883",
    "name": "老妹"
  },{
    "phone": "18688888884",
    "name": "小妹"
  },{
    "phone": "18688888885",
    "name": "大姨"
  },{
    "phone": "18688888886",
    "name": "二姨"
  },{
    "phone": "18688888887",
    "name": "大舅"
  },{
    "phone": "18688888888",
    "name": "老舅"
  },{
    "phone": "18688888889",
    "name": "刚哥"
  },{
    "phone": "18688888880",
    "name": "董艳玲"
  }
]